<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Cookies & Privacy</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" >
	<link href="css/footer_link_styles.css" media="all" rel="stylesheet" type="text/css">
</head>
<body>

<div id="content-columns-container">
		<div id="content-column-main">
			<h2>
				Integritetsvillkor f&ouml;r Internet - Volvo Personvagnar AB</h2>
			<div>
				<p>
					Vi p&aring; Volvo Personvagnar respekterar och v&auml;rnar om den personliga integriteten f&ouml;r alla som bes&ouml;ker v&aring;ra webbsidor. Informationen som samlas in om dig anv&auml;nds dels f&ouml;r att vi ska kunna uppfylla dina &ouml;nskem&aring;l, men &auml;ven f&ouml;r att f&ouml;rb&auml;ttra v&aring;ra produkter och tj&auml;nster. Detta g&ouml;r vi genom att anv&auml;nda informationen p&aring; ett l&auml;mpligt s&auml;tt.</p>
				<p>
					Insamlad information kommer inte att l&auml;mnas ut till n&aring;gon utanf&ouml;r Volvo Personvagnar, v&aring;ra &aring;terf&ouml;rs&auml;ljare eller andra partners som f&ouml;rser dig med en tj&auml;nst p&aring; uppdrag av oss. Informationen behandlas i enlighet med g&auml;llande lagstiftning avseende personligt integritetsskydd och kan inledningsvis lagras eller bearbetas inom eller utanf&ouml;r EU var som helst i v&auml;rlden.</p>
				<p>
					Du har r&auml;tt att f&aring; veta vilken information som finns lagrad om dig och att kunna korrigera den vid behov och du har &auml;ven r&auml;tt att kr&auml;va att vi inte anv&auml;nder oss av informationen. Vi kommer att g&ouml;ra allt f&ouml;r att uppfylla dina &ouml;nskem&aring;l. Observera att speciell lagstiftning inom vissa omr&aring;den, s&aring;som s&auml;kerhet och finans, kan hindra oss fr&aring;n att tillhandah&aring;lla viss information.</p>
			</div>				
		</div>
	</div>
	<div id="list-items">
		<div>
			<h2>
				Vilka &auml;r f&ouml;rdelarna med att l&aring;ta Volvo samla in information om mig?</h2>
			<p>
				Genom att samla in denna information kan Volvo enklare g&ouml;ra f&ouml;ljande;</p>
			<p>
				1.&nbsp;&Ouml;ka anv&auml;ndarv&auml;nligheten genom att du bara beh&ouml;ver ange information en g&aring;ng.&nbsp;<br />
				2.&nbsp;Tillhandah&aring;lla information snabbare.&nbsp;<br />
				3.&nbsp;Skapa inneh&aring;ll som &auml;r s&auml;rskilt anpassat f&ouml;r dig.&nbsp;<br />
				4.&nbsp;Hj&auml;lpa dig att snabbt hitta tj&auml;nster eller information som Volvo erbjuder.&nbsp;<br />
				5.&nbsp;Anv&auml;nda informationen f&ouml;r att f&ouml;rb&auml;ttra webbplatsen.&nbsp;<br />
				6.&nbsp;Analysera allm&auml;nna trender p&aring; webbplatsen och dess anv&auml;ndning.&nbsp;<br />
				7.&nbsp;Informera dig om nya produkter, specialerbjudanden, uppdaterad information och andra nya tj&auml;nster som Volvo bed&ouml;mer kan intressera dig. Om du ger tillst&aring;nd till det s&aring; kanske vi ger andra f&ouml;retag r&auml;tt att kontakta dig direkt.</p>
		</div>
		<div>
			<h2>
				Vilken information finns p&aring; Volvos webbsidor?</h2>
			<p>
				Vi p&aring; Volvo vill ge dig s&aring; bra kontroll som m&ouml;jligt &ouml;ver din personliga information. Generellt kan du bes&ouml;ka Volvo p&aring; n&auml;tet utan att tala om vem du &auml;r eller l&auml;mna ut n&aring;gon information om dig sj&auml;lv. Men det finns tillf&auml;llen n&auml;r vi beh&ouml;ver ha information fr&aring;n dig, till exempel namn och adress. Vi talar om det f&ouml;r dig innan vi samlar in information om dig p&aring; n&auml;tet.</p>
			<p>
				Vi samlar endast in information som direkt kan h&auml;rledas till dig sedan du har fullf&ouml;ljt en registrering p&aring; internet.</p>
			<p>
				&Auml;ven f&ouml;re registrering kommer vi att samla in anonym information om hur du har anv&auml;nt webbsidan. Detta &auml;r en allm&auml;n standardprocedur f&ouml;r alla webbsidor p&aring; internet. Den insamlade informationen identifierar inte dig som person, men kan vara till hj&auml;lp f&ouml;r oss i marknadsf&ouml;ringssyfte eller f&ouml;r att f&ouml;rb&auml;ttra de tj&auml;nster vi erbjuder.</p>
			<p>
				Om du v&auml;ljer att l&auml;mna ut personlig information till Volvo via internet som vi beh&ouml;ver f&ouml;r att till exempel korrespondera med dig, verkst&auml;lla en order eller f&ouml;rse dig med en prenumeration, s&aring; avser vi att meddela dig hur vi kommer att anv&auml;nda denna information. Om du meddelar oss att du inte &ouml;nskar att denna information anv&auml;nds som bas f&ouml;r fortsatt kontakt med dig, s&aring; respekterar vi ditt &ouml;nskem&aring;l.</p>
		</div>
		<div>
			<h2>Hur samlar Volvo in och lagrar denna information?</h2>
			<p>Sidan kan samla in information om dig p&aring; ett antal olika s&auml;tt, antingen genom att direkt beg&auml;ra att f&aring; uppgifterna av dig (som i en registreringsblankett) eller genom att automatiskt registrera information om ditt bes&ouml;k p&aring; sidan. Vi kan till exempel samla data avseende vilka delar av webbsidan du bes&ouml;kt eller registrera vilka alternativ du valt.
			Informationen lagras i en s&auml;ker milj&ouml; som skyddas av en kombination av fysiska och tekniska &aring;tg&auml;rder. Det finns ingen allm&auml;n &aring;tkomst till denna information.</p>
		</div>
		<div>
			<h2>
				Hur l&auml;nge sparar Volvo informationen?</h2>
			<p>
				Volvo sparar informationen i en s&auml;ker och skyddad milj&ouml; s&aring; l&auml;nge vi tror att den hj&auml;lper oss att b&auml;ttre f&ouml;rst&aring; hur vi kan vara till din hj&auml;lp och respektera dina &ouml;nskem&aring;l. Vidare kan lagstiftningen kr&auml;va av oss att vi sparar informationen en viss tid.</p>
			<p>
				F&ouml;r uppgifter om hur du kan &auml;ndra eller uppdatera den information som finns sparad om dig, se respektive fr&aring;ga i detta avsnitt.</p>
		</div>
		<div>
			<h2>
				Var sparas din personliga information?</h2>
			<p>Volvo &auml;r verksamt i m&aring;nga l&auml;nder &ouml;ver hela v&auml;rlden. F&ouml;r att alltid kunna ge dig som kund, var du &auml;n befinner dig, en god service, hanterar vi v&aring;ra internetsidor fr&aring;n webbsidor i hela v&auml;rlden.</p>
		</div>
		<div>
			<h2>
				Varf&ouml;r samlar Volvo in denna information?</h2>
			Vi beh&ouml;ver informationen f&ouml;r att kunna f&ouml;rb&auml;ttra de tj&auml;nster vi erbjuder dig, eftersom vi vill g&ouml;ra det enklare att skr&auml;ddarsy v&aring;ra produkter och tj&auml;nster efter dina specifika behov.</div>
		<div>
			<h2>
				Vem g&auml;ller denna policy f&ouml;r?</h2>
			Denna policy g&auml;ller f&ouml;r webbsidor som &auml;r avsedda f&ouml;r enskilda konsumenter, den g&auml;ller inte f&ouml;r f&ouml;retagskunder.</div>
		<div>
			<h2>
				Volvos &aring;tagande f&ouml;r barns integritet</h2>
			Det &auml;r viktigt att skydda barns integritet. Av detta sk&auml;l samlar vi aldrig in eller underh&aring;ller information p&aring; v&aring;r webbsida fr&aring;n personer som vi vet inte har fyllt 13 &aring;r utan att f&ouml;rst inh&auml;mta f&ouml;r&auml;ldrarnas godk&auml;nnande och vi kommer inte att f&ouml;r att f&aring; delta i olika aktiviteter kr&auml;va mer personlig identifierbar information &auml;n vad som &auml;r n&ouml;dv&auml;ndig f&ouml;r deltagandet. P&aring; beg&auml;ran f&aring;r f&ouml;r&auml;ldrar l&auml;sa informationen om deras barn eller f&aring; den borttagen.</div>
		<div>
			<h2>
				Vad &auml;r cookies?</h2>
			<p>
				Det finns en teknik som kallas &rdquo;cookies&rdquo; som kan anv&auml;ndas f&ouml;r att f&ouml;rse dig med skr&auml;ddarsydd information fr&aring;n en webbsida. En cookie &auml;r ett dataelement, en fil som bara &auml;r en textrad, som en webbsida kan skicka till din webbl&auml;sare som d&aring; kan spara den i ditt system. Vissa Volvosidor anv&auml;nder sig av cookies f&ouml;r att b&auml;ttre kunna hj&auml;lpa dig n&auml;r du &aring;terv&auml;nder till v&aring;r sida. S&aring; kan till exempel en cookie g&ouml;ra s&aring; att du slipper skriva in data som du redan givit oss tidigare..</p>
			<p>
				Du kan st&auml;lla in din webbl&auml;sare s&aring; att den meddelar dig n&auml;r du tar emot en cookie. Du kan d&aring; sj&auml;lv best&auml;mma om du vill ta emot den eller inte.</p>
		</div>
		<div>
			<h2>
				Vad &auml;r en kundprofil?</h2>
			<p>
				Varje registrerad kund har en egen unik personlig profil. Varje profil har tilldelats ett unikt personligt ID-nummer, som hj&auml;lper oss att se till att endast du sj&auml;lv har tillg&aring;ng till din profil.</p>
			<p>
				N&auml;r du registrerar dig skapar vi din profil, tilldelar dig ett personligt ID-nummer och skickar sedan kanske tillbaka detta personliga ID-nummer till din h&aring;rddisk i form av en cookie. Denna kod &auml;r unik f&ouml;r dig. Den utg&ouml;r ditt passerkort som ger dig tillg&aring;ng till m&aring;nga av Volvos webbsidor. Du kan bes&ouml;ka sidor utan att du beh&ouml;ver fylla i nya registreringsformul&auml;r med information som du angett tidigare. &Auml;ven om du byter dator beh&ouml;ver du inte registrera dig p&aring; nytt &ndash; identifiera dig bara med ditt anv&auml;ndar-ID.</p>
			<p>
				Din kundprofil kan ocks&aring; anv&auml;ndas f&ouml;r att anpassa vad du ser p&aring; webbsidan till dina personliga preferenser och inst&auml;llningar.</p>
		</div>
		<div>
			<h2>
				Hur r&auml;ttar jag information om mig sj&auml;lv?</h2>
			Vissa Volvo webbsidor har registreringssidor d&auml;r du kan titta p&aring; och uppdatera den personliga information du l&auml;mnat. P&aring; andra sidor har du bara alternativet att avbryta din prenumeration p&aring; tj&auml;nsten. I andra fall d&auml;r du beh&ouml;ver r&auml;tta personlig information som du l&auml;mnat tidigare till en Volvo webbsida, kan du f&ouml;lja de anvisningar som ges.</div>
		<div>
			<h2>
				Vad g&auml;ller f&ouml;r s&auml;kerheten p&aring; Internet &amp; hemsidor?</h2>
			<p>
				Internet &auml;r inte ett s&auml;kert system och du b&ouml;r alltid vara f&ouml;rsiktig med vilken information du l&auml;mnar ut n&auml;r du &auml;r uppkopplad.</p>
			<p>
				Personlig information som insamlats av Volvosidor sparas i s&auml;kra arbetsmilj&ouml;er som inte &auml;r tillg&auml;ngliga f&ouml;r allm&auml;nheten. I vissa fall, som till exempel vid &ouml;verf&ouml;ring av kreditkortsnummer, krypteras den personliga informationen innan du genomf&ouml;r transaktionen med l&auml;mplig, s&auml;ker teknik.</p>
		</div>
		<div>
			<h2>
				Vilka alternativ har jag om jag v&auml;ljer att registrera mig?</h2>
			<p>
				Om du best&auml;mmer dig f&ouml;r att registrera dig, kan du v&auml;lja om du vill ha mer kontakt med Volvo. Om du inte vill att Volvo skall h&ouml;ra av sig med erbjudanden om Volvoprodukter, program, evenemang eller tj&auml;nster v&auml;ljer du det passande alternativet.</p>
			<p>
				Dessa erbjudanden kan skickas till dig per email, post, telefon eller p&aring; annat l&auml;mpligt s&auml;tt.</p>
		</div>
		<div>
			<h2>
				Vad h&auml;nder om jag v&auml;ljer att inte registrera mig?</h2>
			<p>
				Om du v&auml;ljer att inte registrera dig eller l&auml;mna personlig information, s&aring; kan du i de flesta fall fortfarande anv&auml;nda de flesta av Volvos webbsidor. Men du kan inte &ouml;ppna omr&aring;den som kr&auml;ver registrering.</p>
			<p>
				&Auml;ven om du inte registrerar dig kommer vi att samla in anonym information om hur du har anv&auml;nt webbsidan. Denna information identifierar dig inte som person, men kan &auml;nd&aring; vara till hj&auml;lp f&ouml;r marketing&auml;ndam&aring;l och f&ouml;r att f&ouml;rb&auml;ttra v&aring;ra tj&auml;nster</p>
		</div>
		<div>
			<h2>
				Under vilka f&ouml;rh&aring;llanden fungerar inte integritetspolicyn?</h2>
			Ut&ouml;ver att direkt l&auml;mna information till en Volvo webbsida kan du &auml;ven l&auml;mna personlig information via chatt, email eller diskussionsgrupper som tillhandah&aring;lls av Volvo webbsidor. Integritetspolicyn t&auml;cker inte denna form av &ouml;verf&ouml;ring av personlig information. Du b&ouml;r alltid vara f&ouml;rsiktig n&auml;r du l&auml;mnar ut personlig information p&aring; detta s&auml;tt.</div>
	</div>


<script type="text/javascript" charset="utf-8">
/* Load Volvo Sans */
WebFontConfig = {
	custom: { families: ['volvo_sans_pro'],
	urls: [ 'https://cuplex.se/voc/fonts/fontstyles.css' ] }
};
(function() {
	var wf = document.createElement('script');
	wf.src = ('https:' == document.location.protocol ? 'https' : 'http') +
		'://ajax.googleapis.com/ajax/libs/webfont/1/webfont.js';
	wf.type = 'text/javascript';
	wf.async = 'true';
	var s = document.getElementsByTagName('script')[0];
	s.parentNode.insertBefore(wf, s);
  })();
</script>
</body>
</html>