<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Terms of use</title>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8" >
	<link href="css/footer_link_styles.css" media="all" rel="stylesheet" type="text/css">
</head>
<body>
<div id="content-body">
<div>
<div class="wide">
<h2>Anm&auml;rkning</h2>
<p>Viss information p&aring; denna webbsida kan vara felaktig p&aring; grund av produktf&ouml;r&auml;ndringar som skett sedan den kom till. En del av utrustningen som beskrivs eller visas kan vara tillg&auml;nglig endast i vissa l&auml;nder eller kan vara extrautrustning. Kontakta din Volvohandlare f&ouml;r senaste information innan du best&auml;ller. Tillverkaren f&ouml;rbeh&aring;ller sig r&auml;tten att n&auml;r som helst och utan f&ouml;rvarning &auml;ndra priser, f&auml;rger, material, specifikationer och modeller.&nbsp;</p>
<p>&nbsp;</p>
<h2><strong>Inga garantier eller l&ouml;ften</strong></h2>
<p>Informationen p&aring; denna webbplats tillhandah&aring;lls i befintligt skick. Under inga omst&auml;ndigheter kan Volvo Personvagnar st&auml;llas till svars av n&aring;gon part eller f&ouml;r n&aring;gon direkt, indirekt, speciell skada eller annan f&ouml;ljdskada till f&ouml;ljd av anv&auml;ndning av denna webbplats eller n&aring;gon annan l&auml;nkad webbplats inklusive, utan begr&auml;nsning, f&ouml;rlorad f&ouml;rtj&auml;nst, aff&auml;rsavbrott, f&ouml;rlust av program eller andra data i ert informationshanteringssystem eller annat, &auml;ven om vi uttryckligen informerats om m&ouml;jligheten av s&aring;dana skador.</p>
<p>Volvo Personvagnar l&auml;mnar inga garantier och/eller l&ouml;ften avseende andra webbsidor som kan n&aring;s via denna. Dessa finns endast f&ouml;r din bekv&auml;mlighet och inneb&auml;r inte att Volvo Personvagnar st&ouml;djer eller accepterar ansvar f&ouml;r inneh&aring;llet eller anv&auml;ndningen av s&aring;dan webbsida. Vidare &auml;r det ditt ansvar att vidta &aring;tg&auml;rder f&ouml;r att s&auml;kerst&auml;lla att det du v&auml;ljer att anv&auml;nda &auml;r fritt fr&aring;n virus, maskar, trojanska h&auml;star och andra destruktiva element.</p>
<p>Informationen p&aring; denna webbsida kan inneh&aring;lla tekniska felaktigheter och typografiska fel. Informationen som finns p&aring; denna webbsida kan &auml;ndras n&auml;r som helst utan f&ouml;reg&aring;ende meddelande.</p>
<p>Informationen som publiceras p&aring; webbsidan kan inneh&aring;lla referenser eller korsreferenser till Volvo Personvagnars produkter, tj&auml;nster etc. som inte annonseras eller finns tillg&auml;ngliga i Sverige.&nbsp;<br />Korrektheten hos s&aring;dan information kan inte garanteras, speciellt som informationen kan p&aring;verkas av f&ouml;r&auml;ndringar, specifika krav eller tillg&auml;nglighet och s&aring;dana referenser inte implicerar att Volvo Personvagnar avser att annonsera s&aring;dana produkter, tj&auml;nster etc. i Sverige. Kontakta din lokala Volvohandlare f&ouml;r fullst&auml;ndiga detaljer avseende produkter, tj&auml;nster etc. som kan vara tillg&auml;ngliga f&ouml;r dig och f&ouml;r best&auml;llning.</p>
<p>&nbsp;</p>
<h2><strong>Kommentarer, fr&aring;gor och f&ouml;rslag</strong><span style="font-size: 10px;">&nbsp;</span></h2>
<p>Observera att all information, spontana f&ouml;rslag, id&eacute;er eller andra bidrag kommer att betraktas som icke-konfidentiella och ej upphovsr&auml;ttsskyddade. Genom att s&auml;nda information eller material ger du Volvo Personvagnar obegr&auml;nsad, o&aring;terkallelig r&auml;tt att anv&auml;nda, reproducera, visa, utf&ouml;ra, modifiera, &ouml;verf&ouml;ra och distribuera detta material eller denna information, och du samtycker &auml;ven till att Volvo Personvagnar har r&auml;tt att anv&auml;nda id&eacute;er, koncept, know-how eller tekniker som du skickar till oss i vilket syfte som helst.</p>
<p>&nbsp;</p>
<h2><strong>Specifik mjukvara som finns tillg&auml;nglig p&aring; webbsidan</strong></h2>
<p>Upphovsr&auml;tten till all mjukvara som finns tillg&auml;nglig f&ouml;r nedladdning fr&aring;n denna webbsida (&rdquo;Mjukvara&rdquo;) &auml;gs av Volvo Personvagnar och/eller dess leverant&ouml;rer.</p>
<p>Anv&auml;ndningen av mjukvaran styrs av villkoren i slutanv&auml;ndarlicensen, om s&aring;dan finns, som medf&ouml;ljer eller ing&aring;r i mjukvaran (&rdquo;licensavtal&rdquo;). Om inget annat anges i licensavtalet g&ouml;rs mjukvaran tillg&auml;nglig f&ouml;r nedladdning endast f&ouml;r slutanv&auml;ndares bruk. All reproduktion eller vidaredistribution av mjukvaran som strider mot licensavtalet kan medf&ouml;ra &aring;tal och r&auml;ttslig p&aring;f&ouml;ljd.</p>
<p>Utan att begr&auml;nsa f&ouml;reg&aring;ende &auml;r kopiering eller reproduktion av mjukvaran till annan server eller plats f&ouml;r vidare reproduktion eller vidare distribution uttryckligen f&ouml;rbjuden.</p>
<p>Garantin f&ouml;r mjukvaran, om s&aring;dan finns, &auml;r begr&auml;nsad enligt villkoren i licensavtalet. Ut&ouml;ver garantier i licensavtalet fr&aring;ns&auml;ger sig Volvo Personvagnar h&auml;rmed alla garantier och villkor med avseende p&aring; mjukvaran, inklusive alla underf&ouml;rst&aring;dda garantier och villkor f&ouml;r s&auml;ljbarhet, duglighet f&ouml;r speciellt syfte, titel och icke-intr&aring;ng.</p>
</div>
</div>
<div>&nbsp;</div>


</div>

<script type="text/javascript" charset="utf-8">
/* Load Volvo Sans */
WebFontConfig = {
	custom: { families: ['volvo_sans_pro'],
	urls: [ 'https://cuplex.se/voc/fonts/fontstyles.css' ] }
};
(function() {
	var wf = document.createElement('script');
	wf.src = ('https:' == document.location.protocol ? 'https' : 'http') +
		'://ajax.googleapis.com/ajax/libs/webfont/1/webfont.js';
	wf.type = 'text/javascript';
	wf.async = 'true';
	var s = document.getElementsByTagName('script')[0];
	s.parentNode.insertBefore(wf, s);
  })();
</script>
</body>
</html>